Repository: anatanczak/meslistes
Catalog: *.lproj/Localizable.strings
Languages: de, uk

source: We need your permission to access your calendar
de: Wir brauchen Ihre Erlaubnis für den Zugang zum Kalender
uk: Нам потрібен доступ до вашого календаря

source: We need your permission to send you notifications
de: Wir brauchen Ihre Erlaubnis um Ihnen Mitteilungen schicken zu können
uk: Нам потрібен Ваш дозвіл щоб надсилати вам нагадування

source: We need your permission to access your camera
de: Wir brauchen Ihre Erlaubnis für den Zugang zur Kamera
uk: Нам потрібен доступ до вашої камери

source: We need your permission to access your photo library
de: Wir brauchen Ihre Erlaubnis für den Zugang zur Fotogalerie
uk: Нам потрібен доступ до ваших світлин

source: Go to settings
de: Gehe zu Einstellungen
uk: Перевірте Параметри

source: Settings
de: Einstellungen
uk: Параметри

source: Cancel
de: Schließen
uk: Скасувати

source: A little reminder:
de: Kurze Erinnerung:
uk: Маленьке нагадування:

source: meslistes
uk: меслістес

source: Travelpack
de: Reiseliste
uk: Подорож

source: Type your item here...
de: Schreiben Sie Ihre Notiz hier...
uk: Надрукуйте Ваші нотатки тут...

source: Take picture with Camera
de: Photo machen
uk: Зняти фото

source: Choose from Photo Library
de: Photo wählen
uk: Фототека

source: Warning
de: Achtung!
uk: Попередження

source: You don't have camera
de: Keine Kamera vorhanden
uk: Камера відсутня

source: OK
uk: Гаразд

source: You haven't created a list yet
de: Noch keine Liste erstellt
uk: Ви ще не створили список

source: You haven't created an item yet
de: Noch keine Position erstellt
uk: Ви ще не створили нотатку

source: Add to reminder
de: Zu den Erinnerungen hinzufügen
uk: Додати до Нагадувань

source: Add to calendar
de: Zum Kalender hinzufügen
uk: Додати до Календаря

source: Your event has been successfully added to calendar.
de: Ihr Ereignis wurde erfolgreich zum Kalender hinzugefügt
uk: Подію успішно додано до календаря

source: The reminder has been successfully created.
de: TErinnerung ist erfolgreich abgespeichert.
uk: Нагадування успішно створено

source: calendar
de: Erinnerung ist erfolgreich abgespeichert.
uk: Календар

source: reminder
de: Erinnerungen
uk: Нагадування
